/* NSButton (Select font…) : <title:Select font…> (oid:8) */
"Select font…" = "Schrift wählen…"

/* NSWindow (Window) : <title:Window> (oid:11) */
"Window" = "Fenster"

/* NSTextField (Color:) : <title:Color:> (oid:40) */
"Color:" = "Farbe:"

/* NSTextField (Sample text) : <title:Sample text> (oid:16) */
"Sample text" = "Beispieltext"

/* NSTextField (Text:) : <title:Text:> (oid:44) */
"Text:" = "Text"

/* NSTextField (Font:) : <title:Font:> (oid:12) */
"Font:" = "Schrift:"

